{
  "data" : {
    "content" : "“嘿！你还来劲儿了不是？”毕云涛就是这么个牛脾气，立即故技重施，再次伸手一抓，方静若的左腿落入了自己的手中，然后再那么往下一扯。\n啪！方静若整个人一下子就落在了床上，甚至还在床上弹了几下。\n方静若疼得龇牙咧嘴，这旅馆的床也不是多软和，特别是自己的双峰被硌得十分难受。\n就在方静若准备起身的时候，没想到后背上一下子压过来一个人。\n“还来不？”毕云涛压在方静若的身上，得意洋洋的问道。\n“你……你等着！我……我要杀了你！”方静若还从来没有被人这样欺凌呢！特别是这个嫖客还压在自己的身上，简直不要太恶心。\n“啥？你还要找我麻烦？”毕云涛不由分说，直接一巴掌打在方静若的翘臀上，顿时掀起一阵阵的臀浪。\n方静若感觉到臀部上一阵火辣辣的疼，如何还不知道发生了什么事！又羞又怒之下，恨不得找个地缝钻进去了。\n毕云涛见这女警不说话，还以为自己打重了呢！于是手上的力气减轻了几分。\n啪啪啪啪啪！一阵带着节奏的快乐小夜曲在小旅馆中弹奏起来。\n……\n“老实点儿！”两名警察押着静儿两姐妹，往204房间走去。\n“警官，我都说了，我们两个是无辜的。”长腿美女完全不清楚这是怎么回事。\n右边那名稍微年长的警察道：“我说你们两个小姑娘这么漂亮，怎么好的不学，竟学些这些坑蒙拐骗的玩意儿？啥都别说，待会儿一起去进局子。”\n等到了房间一看，不仅是长腿美女两姐妹愣住了，连两名警官都愣住了。\n只见一名男子正压在方静若的身上，真在不断的抽打呢！\n“干什么，干什么？赶紧给我下来。”中年警官给吓坏了，连忙上前将毕云涛给拉了下来。\n“警官同志，你来得正好，这名警官见到我，不分青红皂白就要对我动手，一定要给我主持公道啊！”毕云涛一副人畜无害的样子说道。\n方静若疼得龇牙咧嘴，慢慢从床上爬了起来，然后立马向毕云涛冲过来。\n“我今天要打死你！”说着，方静若就向毕云涛抓去。\n“不好了！这人怎么了？”静儿指着倒地的浓妆女惊呼道。只见浓妆女一头栽倒在地，现在正昏迷不醒呢！\n众人的目光立即被吸引了过去，年长的一名警官上前探查，而方静若狠狠的瞪了毕云涛一眼，忙跑了过去。\n“张叔，怎么了？”方静若问道。\n“不好！这人在不断的抽搐！”被唤作张叔的警官脸色一变，看样子情况非常的紧急，搞不好还会弄出人命来！\n方静若急得像是热锅上的蚂蚁，连忙掏出手机给总部的人打电话。\n毕云涛正要上前探查，但是没想到长腿美女抢先一步说道：“我来看看吧！我是医生。”\n“你？你真是医生？”方静若有些不相信道，这女人虽然有着不输于自己的容貌，但是这么年轻，这哪像什么医生啊！最多就是个护士。\n长腿美女没有多说什么，从包里掏出一张工作证递给方静若，没想到方静若只一看，小嘴顿时轻掩，看向长腿美女的眼神中也充满了惊异，惊呼道：“你……你是林氏医馆的！”\n长腿美女没有回答方静若的疑问，而是上前探查浓妆女的情况，毕云涛却一头雾水，也凑上前看了看，只看到“林雪”两个字，立即问道：“啥是林氏医馆？”\n方静若才被毕云涛打了屁股，还想着待会将他带回局子好好整治呢！如何肯搭理他？狠狠瞪了他一眼。\n“哼！林氏医馆都不知道，简直就是孤陋寡闻！这么跟你说吧！我们林氏医馆是江南市的老字号医馆，我们医馆说是第二，江南市就没其他的医馆敢说第一！”静儿看了看毕云涛，一脸傲娇的说道。\n毕云涛见在场的其他几人都没有反驳，心中也是打起了小鼓，这两人的原来都是同道中人啊！但是为什么这些天一直追着自己不放呢？也不知道她们知不知道长生医馆的地址，不过看样子她们就算知道也不会跟自己说的，毕云涛也就没有自找没趣。\n只见林雪将浓妆女的手腕抬起，然后再看了看瞳孔，脸上的凝重之色也越来越浓。\n“她本身就有癫痫，并且还有轻微的心脏病，刚才受到了过度的惊吓，碰巧又遇上了癫痫发作，这两种病症冲撞在一起，必须马上送往医院用药，不然很有可能引发人命。”\n方静若连忙道：“已经叫了救护车了，车子马上就到！”\n在一旁观看的毕云涛眉头皱得很紧，这个浓妆女的情况比想象中还要严重得多，弄不好会出人命的。\n“让让！我来救她一命！”毕云涛就如同一头蛮牛，直接将几人冲撞开来，然后在观察起浓妆女来。\n“走开，别捣乱！待会儿出了人命你可担待不起！”方静若急了，立即上前拉住毕云涛，然后示意两个警察用手铐将他拷住。\n林雪却轻轻一笑，制止道：“这位警官先别动手，反正也是在等救护车，我倒要看看他怎么救治的。”\n方静若闻言立即就不动了，将目光放在林雪的身上，带着奇异的色彩，不知道在想些什么。\n“姐姐，这人真是不自量力，现在什么药物都没有，他怎么救治啊！”静儿嗤之以鼻的说道。\n林雪没有多说什么，目光一直凝视在毕云涛的身上，她也很好奇，毕云涛到底会用什么方法救治这个女人。\n接下来的情景让众人齐齐傻眼，只见毕云涛从他那破旧的衣角上抽出一根针，然后再放在嘴巴里砸吧砸吧几下，最后对着浓妆女的太阳穴轻轻一扎。\n“这是什么鬼？”静儿诧异道。\n在场众人都被毕云涛这奇异的治疗方法给吓到了，幸亏毕云涛手中的针只有一根牙签大小，不然才不会让他任意施展呢！\n毕云涛往浓妆女的太阳穴扎了一针后，又从另外胸口上取出一根针来，如法炮制往她的右太阳穴扎了一针，只见原本昏迷不醒的浓妆女一下子就弹了一下，然后又重新归于平静。\n“林医生，他这样不会弄死人吧！”方静若问到林雪，林雪也是一脸的懵逼，她大概知道毕云涛这应该是传说中的针灸，但是这针灸未免太落魄了吧！\n这都是从哪里抽出来的针啊！还有这针也不像是金针，最最让林雪无语的是，这小郎中独特的消毒居然是用口水，真是恶心！\n然后只见毕云涛抬起手掌，往浓妆女的脑袋上重重一拍，浓妆女一下子就清醒了过来。#####PS；老实说这本书前面我不怎么满意，大家接着看下去，若是看到三十章还不满意，大家尽管来找我！",
    "prev_id" : 1003,
    "id" : 1004,
    "next_id" : 1005,
    "price" : 0,
    "title" : "第五章 出手救治",
    "index" : 4,
    "novel_id" : 1945
  }
}