{
  "data" : {
    "content" : "城市的霓虹灯总是在夜晚还没有降临的时候就早早亮起，仿佛是在显示着与农村的不同之处，但是毕云涛却内心颇不宁静，望着整个城市的灯光，再看了看川流不息的车辆，显得格格不入。\n“我滴个姥姥！这……这么多的灯这要多少电费啊！浪费可耻，浪费可耻啊！”\n毕云涛老家是在一个与世隔绝的大山里，在那里电可是稀缺东西，平常老头子都是让自己点煤油灯的，这漫天灯火的情形给毕云涛看见了，简直让他的心都在滴血！\n算了！这些东西都不是自己的，浪费的话也不是让自己掏钱不是？毕云涛这样想了之后心里才微微好受一些，继续举起面板，大吼道：“治病了！治病了！乡村小神医，包治百病啊！专治肾亏阳损，月经不调，头疼脑热，不孕不育，保证药到病除啊！”\n毕云涛吆喝的声调是从村里小卖郎那里学来的，那独特的腔调，啧啧！这一声喊立马引来了不少人驻足观看。\n一个四十多岁的女人挤上前，鼓着红红腮帮子问道：“你真能治不孕不育吗？”\n毕云涛上下打量了这女人一眼，摇了摇头然后说道：“大姐不是我说啊！你面红齿白，体态丰盈，关键是盆骨大，一看就是个好生养的女人，若是不能生育肯定是你男人不行，你让我来搞一搞，保管生个大白胖小子。”\n“我削你个臭小子！”这个时候，从后面冲过来一个干瘦男子，毕云涛吓了一大跳，连忙将自己的面板收起来，这可是他花了五块钱才从隔壁算命摊那里求来的，可不能打坏了。\n男子指着毕云涛的鼻子骂道：“你这个孬货！竟然敢说我不行？还要搞我老婆，我看你今天是想死了！”说着就要冲上前给毕云涛拼命。\n幸亏围观的群众见毕云涛是个白白净净的小伙子，看着一副人畜无害的模样，这才帮着拉住了男人。\n“你干什么！你看你面白肤糙，头皮发油，下盘不稳，说话的时候还有一股恶臭向我扑来，一看就是肾虚的表现，你每天半夜的时候一定还感觉下腹隐隐作痛，甚至脑袋油焖无比吧！”\n本来男人是要上前跟毕云涛拼命的，但是随着毕云涛不断往下说，手中握紧的拳头也慢慢松了下来，然后惊异的望了望自己的老婆子，似乎真被说中了，愤愤的甩了甩衣袖离开。\n旁边的群众见没了热闹，不少人都悻悻离开，而女人却凑上前，对毕云涛说道：“那个……小伙子，你真的能治疗不孕不育吗？你看我男人要怎么治疗啊！”\n“啥？还要治疗？你男人都走了，他不是不肾虚吗？”毕云涛大声喊着，顿时又将不少人都吸引了过来。\n毕云涛真是搞不懂这些城里人到底是怎么想的，明明是肾虚，却偏偏不承认，这些事怎么能欺骗医生呢？\n当他看见方才那个男人正躲在人群后面偷窥，马上又大声说道：“大哥不是我说你啊！肾虚有个什么可耻的呢？不就是肾虚吗？在我毕云涛这里就没有肾虚这个词，就没有男人不行这句话，你上来让我好好瞧瞧，保管能让这位大姐夜夜不眠。”\n女人被说得满脸通红，然而男人还是没有上前，在人群中回应道：“你个臭小子，你刚才说要搞我老婆，老子跟你没完，不跟我道歉休想给我治病！”\n毕云涛无奈的摆了摆手，难道城里都是这个德性吗？要让医生求着病人给他治病？突然想起老头子告诫自己要入乡随俗，毕云涛只好勉为其难的给男人道歉了。\n“我说这位大哥啊！我刚才不是说要搞你老婆，我这里说的搞是让我给搞一副药，吃了这药之后保管能生个大小子。”\n男人这才作罢，大大方方的走上前，勉为其难的让毕云涛治病。\n毕云涛用手指掐着这个男子的手腕，凝心探查，过了一段时间，男子有些不耐，“你行不行，别忽悠人，像你这样的骗子我见多了，不行的话就那啥，赶紧收摊子滚蛋吧！”\n毕云涛却沉默不语，半晌后才开口说道：“这位大哥，我查你病症不是简单的肾虚，你这种是阳关大开，精门不锁所致，加上病症时间较长，差不多有五六年左右，很有可能还有一些心理问题。”\n说着，毕云涛从破旧背包中掏出一枚药瓶，说道：“来，每夜服用一枚丹药，五天之后，你的病症自然会痊愈，然后再对自己有信心点儿，没什么大白小子生不出来的。”\n“你……你这丹药多少钱？”男子吞了一口口水问道，其实毕云涛所说的病症自己都要，他已经对这个小子信了两三分，但即便就是两三分，男子也不想放弃。\n毕云涛眼中的贪婪之色一闪而逝，然后艰难的伸了三根手指，试探着说道：“三……三百！”\n瘦小男子与女人对视一眼，还以为这家伙要多少钱呢！没想到才三百啊！\n“那个啥！这不会是骗子吧？我们还是去大医院再看看吧！”女人心中有些忐忑，这么便宜一定是骗子！\n毕云涛慌了神，以为是自己价叫得太高，忙说道：“要不两百五也成！两百？哎呀，别走啊！一百，良心价一百啊！”\n男子对女人说道：“才一百，就当买了个狗皮膏药吧！”说着，就掏出了一百元递给毕云涛，毕云涛生怕他们反悔，忙接过钱将丹药递出去，毕竟自己再没有收入的话，只有喝西北风去了。\n男子喜不自胜的带着女人走了，但是他们没走多远，就被一名貌美的年轻女子拦下。\n女子看了看他手上的药瓶，慢慢说道：“这位先生，我出一千，你卖一枚丹药给我怎么样？”\n男子心中乐开了花，没想到自己才用一百买的药转手就能卖十倍的价钱，简直不要太惊喜！马上小鸡啄米似的连连点头。\n“没问题没问题，你全要都行，这有五枚丹药，四千你拿走！”\n女子笑了笑，递给他一千，接过一枚丹药就消失在了人群中，让这对夫妻有些摸不着头脑。\n不一会儿，貌美女子出现在一个普通的饭馆中，坐到了一名更加貌美的女子面前，这女子穿着一套浅蓝色的OL制服，下身的裙摆还是有点长度的，但是怎么都不能遮挡住她那双惊人的大长腿，特别普通的装束，但是由于面容娇美，身材火爆，再加上一条惊人的大长腿，让这身服饰都变得有些不平凡了。\n“姐姐，丹药我拿回来了，你看！”女子将手中的丹药递给这长腿美女。",
    "id" : 1000,
    "next_id" : 1001,
    "price" : 0,
    "title" : "第一章 落魄青年",
    "index" : 0,
    "prev_id" : 0,
    "novel_id" : 1945
  }
}