{
  "data" : {
    "content" : "毕云涛往旅馆房间中那么一趟，感觉整个人都舒畅了许多，这都多少天了？自己都是以天为被，以地为床的啊！这40，花的值！\n砰砰砰！\n这个时候，响起了一阵敲门声。\n毕云涛心中闪过一丝疑惑，这大半夜的，谁敲门啊！难道是老板娘？\n拉开门一看，好家伙！只见一名身着紧身包臀裙的女人依靠在门边，这女人臀部挺翘，上半身也是露出了三分之一左右的雪白，那沟，啧啧！反正毕云涛一下子就来了反应。\n这女人虽然只是一般的姿色，但是这打扮的视觉冲击还是蛮强的，毕云涛感觉整个人一下子就吸了过去一般。\n就在这时，毕云涛突然发现走廊的过道里有两个熟悉的身影一闪而过。\n这两人，不是一直跟着自己的那两个女人吗？真是阴魂不散啊！\n“咋不让我进去？就在门边做？”花枝招展女微微一挺酥胸，差点将胸前布料给崩坏。\n毕云涛完全没搞清楚什么情况，但还是让这人进去了，同时目光狠狠盯在那诱人的地方，狠狠的咽了一口口水。\n女子进屋之后，看了看毕云涛，对眼前这个年轻的帅气小伙子很是满意，这样的年轻小伙儿，有干劲儿！\n“老板你好，我洗了澡的，你要洗澡吗？”花枝招展女妩媚一笑说道，那眼神儿，仿佛要将毕云涛的魂儿都勾去一般。\n毕云涛狠狠打了一个哆嗦，忙点头道：“要洗，要洗！那啥，你就当是自己家里啊！”说着，毕云涛就钻进了厕所。\n同时静儿这边，确认女子进屋之后，立即就报了案，静儿将手机挂掉之后，有些忐忑的问道：“姐，我们这样做不会有些不好吧！”\n“哪有啥不好的！待会儿我们又不是不救他。”长腿美女悄悄说道，两人就蹲在房间的过道拐弯处。\n却说毕云涛这边，凉水冲刷着身体，也让他全身的躁动平息了下来。\n同时毕云涛狠狠的碎了一口。\n“竟然敢跟老子玩仙人跳！我可不傻！今天若不是眼尖，这几十块钱还得被骗了去不成！”\n毕云涛见到这女子，然后又发现了那两个女子的踪影，一下子就反应了过来，这三人一定是同伙儿！这两人终于是要下手了啊！\n旋即，毕云涛掏出一个小灵通，拨通了一个只有三位数的号码。\n“喂，我要报案，我现在遇见仙人跳了！”毕云涛直接说道。\n……\n正在行驶的警车上面坐着三名警察，开车的是一名身材极其火爆的女警，即便是宽松的制服也不能将她傲人的身材完全遮挡住。\n“方姐，这里面有些蹊跷啊！”坐在旁边的一名明显要年老一些的男警疑惑的说道。\n后面的一名年轻警察挂了电话，也说道：“就是，上面又下达了一条报案线索，一人说是有人嫖妓，一人说是遭遇仙人跳，我都有些绕迷糊了。”\n方静若轻蹙柳眉，小嘴微张道：“别管那么多，到了就知道了。”\n方静若到达地点之后，带着人噔噔瞪的就爬上了楼梯，顿时将正在沉睡的老女人吓了一跳。\n“捉个奸而已，至于把警察都叫上吗？”抱怨了一句之后，老女人翻身又睡。\n“我进去，你们到周围看看有没有什么可疑人员！”方静若到了204房间之后，对其余两名警察吩咐道。\n而方才那两名女子，这个时候还躲在拐角处呢！正要看“警察英勇捉嫖妓男，苦心劝回失足女”的好戏码，却没想到另外两名警察往自己这个方向走了过来。\n……\n“我们就聊聊天就成了，你咋还动起手来了呢！我说你这人也真是的，这大半夜的不睡觉要干啥？”毕云涛连忙将裤子往上提。\n“咋这么啰嗦呢？你这明显是快餐还要加时啊！老娘分分钟上百元，可没工夫跟你在这里瞎耽搁。”花枝招展女也来气了，这人洗了澡还要跟自己聊天，这不是耍流氓吗？\n砰！\n门一下子就被踢开了，正在房间中“厮打”的两人一下就愣住了，而花枝招展女见到这人，马上将脸蒙住。\n“警察扫黄都别动！乖乖站到墙角去！”方静若见到眼前这副景象，如何还不知道发生了什么事？看样子这人是真的嫖妓了。\n毕云涛一下子就愣了，眼前这名女警很是漂亮，身材也不知道比花枝招展女好了多少倍，但是这是个什么情况？\n“嗨！这位女同志，你来得正好。”毕云涛慢慢起身，终于将裤子提了上去。\n方静若的眼中明显闪过一丝厌恶之色，手枪指着毕云涛的脑袋厉声喝道：“叫你别动蹲在墙角去！”\n“这……”\n“不要废话，按照我说的做！”\n“这到底是别动还是蹲在墙角啊？”毕云涛抱怨道。\n方静若还是头一次碰见这么不配合的犯人，旋即香腿一抬，狠狠的向毕云涛踹了过去。\n“啥！警察还要打人啊！”毕云涛见状也不含糊，当即一个侧身，躲过这一脚，同时右手出动，电光火石间就将女警的腿腕抓住。\n蹲在墙角的失足女可吓傻了，这人还敢跟警察动手来了！这可坏了！\n方静若一双杏眼瞪得溜大，似乎对毕云涛敢跟自己动手是又惊又怒，可是从脚腕出传来一阵大力，无论如何都拧不开。\n“我警告你这是袭警啊！快点放开！”方静若早就慌了神，但脸上还是保持着镇定之色。\n毕云涛一想也是这么个理，这人说不定是来帮自己的，只是弄错了，于是将漂亮女警的腿放开。\n但是让他万万没想到的是，当他放开女警的腿之后，这女警右脚落地，左脚有飞起，对着自己的英俊脸蛋就是一脚！",
    "prev_id" : 1002,
    "id" : 1003,
    "next_id" : 1004,
    "price" : 0,
    "title" : "第四章 将计就计",
    "index" : 3,
    "novel_id" : 1945
  }
}