{
  "data" : {
    "content" : "长腿美女接过丹药，然后放在琼鼻边上轻轻一嗅，脸上露出了一丝惊异。\n“这个小郎中我们跟了两天了，姐姐你到底要做什么嘛！”静儿坐下桌子给自己倒了一杯水，看着眼前的长腿美女。\n长腿美女笑了笑，说道：“静儿，你怎么能这么没有耐心呢！依我看这个小郎中很有些不简单，就拿这粒药丸来说吧！其中混合了九种药材，全是阴寒之物，甚至还有蝎子毒素。”\n“什么！这家伙是要害死人吗？这还补什么阳？”静儿一口水差点没有咽下去，一脸诧异的问道。\n长腿美女摇了摇头，嘴角带着一丝微笑，“但是由于它们按照一种特殊的比例搭配，使得这其中的毒素中和不显露出来，肾虚的人吃下之后马上就能激起体内的阳气，反而比一些有名的壮阳药要厉害的多。”说着，长腿美女的脸上也浮现出钦佩之色。\n“咦！姐姐你看那是谁？”静儿指着一名土气的年轻人，脸上满是诧异。\n这人，正是毕云涛！\n毕云涛看了看服务员递过来的菜单，瞥了瞥嘴，好家伙！简单的一碗云吞面居然都要30元，这些人怎么不去抢？\n本来毕云涛是打算离开的，但是一直呱呱叫的肚子却提出了抗议，无奈之下，毕云涛只好点了一碗云吞面。\n等待送餐的过程是极其无聊的，毕云涛也将目光放在了周围食客身上，这一晃眼间，居然让他发现了两个熟悉的身影，两名漂亮的女子！\n毕云涛心中一咯噔，打起了精神，这两人已经跟了自己有一段时间了，还以为自己不知道，这丫的！不会是要谋财害命吧！\n虽然说这两女的姿色都不错，还有一人有着让毕云涛眼热的大长腿，以及纽扣差点被绷飞的胸部，但是……但是要自己钱财的话，自己打死也不会给的！\n毕云涛打起了精神，又继续打量起饭店里的人来，老头子在自己下山的时候对自己说过，要注意体会都市间的人生百态，怎么体会呢？当然是多观察，多参与啦！\n秉着这样的原则，毕云涛继续观察了饭店里的人来。\n“你怎么变黑了？”男子低声问。\n“我哪里有变黑？”女子声音中带着一丝恼怒。\n坐在毕云涛邻座的一对青年男女的对话将毕云涛的注意力引了过去，毕云涛仔细一瞧，这姑娘唇红齿白的，不黑啊！\n“你还说不黑！自从穷游回来之后，变得这么黑了，你难道不准备对我交代点什么吗？”男子喝问道，声音很是低沉。\n女子有些恼怒，大声回应道：“我说了没黑就是没黑，你这人怎么这么不讲道理？”\n女子的声音不可谓不大，顿时将饭店众人的视线都转移了过去，但是有不少人露出迷惑不解的神色，还有一些人则是强忍着笑意。\n毕云涛无奈的摇了摇头，城市套路深啊！分个手都讲这么容易被人拆穿的谎言来，这姑娘黑吗？不黑啊！\n再一看，黑吗？不黑啊！\n管不了那么多，毕云涛慢慢吃起面来，还真别说，这云吞面味道还是不错的，里面好像还包着龙虾，但是委实忒贵了一些，吃到碗里还剩一点点的时候，毕云涛对服务员招了招手，将人叫了过来。\n“咋回事儿啊！”毕云涛气呼呼的拍了拍桌子，一脸的愤怒。\n这服务员是个女子，只有二十来岁的样子，被毕云涛这个样子吓了一大跳，忙问道：“先生怎么了？”\n“怎么了？我还想问你是怎么了呢？你来看看这是怎么了？”毕云涛指着碗里的一根头发丝，长长的，但是不细看倒还看不出来。\n“说吧！咋办吧！”毕云涛拉着脸道。\n女服务员还是第一次遇见这种情况，赶忙道歉：“对不起，先生真是对不起，下次一定不会这样了。”\n“对不起？”毕云涛敞开了嗓子道：“这个城市那么大，一句对不起就能完事了？那我以后也不用上班了，跟老板说句对不起就算完事了，吃了这碗面我也不用给钱了，拍拍屁股就走人，你找到我大不了我就跟你说一句对不起嘛！你说，是不是这个道理？”\n女服务员有些迷糊的点了点头，然后又摇了摇头，忙说道：“先生，那这碗面你是不想给钱了吗？”\n毕云涛本来是想点头的，但是念在这碗面自己吃得也还算不错，大大小小也就意思一下吧！\n“你这是侮辱我？我像是吃白食的吗？这碗面我差不多也吃了一点了，但是要我全给的话我肯定是不愿意的，诺，这是你们的面钱！”说着，毕云涛递给了女服务员三块钱就潇洒离去。\n静儿看着毕云涛离去的身影的眼神中充满了鄙视，“姐，这人的道德素质也太低了吧！我明明就看见他是从邻座的那女子身上弄的一根头发。”\n长腿美女也微微蹙眉，本来还想着这人的医术不错，到时候将他弄到自己的医馆中呢！可是这样的素质……\n想了想长腿美女还是不愿意放弃，两天跟下来，发现这家伙的医术确实有些高明，大不了以后给高薪，高薪养廉嘛！\n“走，继续跟上去！”\n“姐，这样的人你还想让他加入我们医馆啊？”\n“别废话，走吧！”\n毕云涛都不禁佩服起自己的智商来了，边走边剔着牙，那姿态，别提多潇洒了！\n那云吞面委实太贵了，这下节省了一顿饭钱，并且自己这样一来，一定让那对姐妹花知道了自己的家底，毕云涛，没钱！赶紧的将目标转向别人。\n“这位先生，你知道长生医馆咋走吗？”毕云涛开始问起路人来。\n“长生医馆？没听说过。”男子摇了摇头就走了。\n毕云涛望着人来人往，车水马龙的城市犯了难，自己这都找多少天了，也没找到那啥长生医馆啊！\n这次自己下山可是带着任务的！有两个任务。\n一呢！是老头子吩咐自己要找到长生医馆，找到一个叫林长天的人，将一封推荐信交给他。\n本来毕云涛是不愿意的，但后来老头子说这个长生医馆会给自己一大笔酬金，这才勉为其难的答应了下来。\n第二件事呢！其实是毕云涛给自己定下来的任务，那就是找个白白胖胖好生养的女人，现在自己也老大不小，都二十好几的人了，还没个媳妇，说出去是要让人笑话的，这个任务可是迫切至极。",
    "prev_id" : 1000,
    "id" : 1001,
    "next_id" : 1002,
    "price" : 0,
    "title" : "第二章 不吃霸王餐",
    "index" : 1,
    "novel_id" : 1945
  }
}