{
  "data" : {
    "content" : "现在时间也不早了，晚上八点多了，但是由于有霓虹灯火的照耀，整个城市还是如同白昼。\n再找不到长生医馆，毕云涛只有再次睡大街了，赶紧的，毕云涛又拉住一个白花花小妞问道：“这位小姐，你知道长生医馆怎么走吗？”\n“你才是小姐，你全家都是小姐！神经病！”女子瞥了毕云涛一眼，然后扭扭翘臀就走了。\n毕云涛还真是无语了，能不能好好说话了？问个路都被骂，城市人难道就这么不礼貌吗？看样子还是乡村好，任务完成了赶紧回家才是真理。\n这个时候，一名倚在大树边的中年胡渣男子搓着手，脸上带着亲切的笑容，凑了上来，“小哥，找长生医馆吗？”\n毕云涛连连点头，“没错没错！你知道长生医馆吗？”\n“知道知道！老江南市的人，哪里的路我不知道？上车吧？”说着，将毕云涛带到了一辆破旧的小汽车前。\n“要钱不？”毕云涛上车之后，立即反应了过来，捂了捂钱口袋，有些谨慎的问道。\n胡渣男子掏了掏鼻屎，然后再往车窗外一弹，道：“给个油费钱就成，这大晚上的，咱也不可能白送吧！你说是不是这个理儿？”\n毕云涛心疼的点了点头，“也对，就是那啥？油费钱多少？”\n“不多，20就成，当交个朋友吧！”\n听到20的时候，毕云涛本能的一缩脖子，但还是肉痛的催促道：“走吧走吧！”\n在路上的时候，胡渣男子一直跟毕云涛说话，但是毕云涛一句没搭理，为啥？因为毕云涛觉得自己身上在燃烧！\n这车子不断往前开，毕云涛就觉得这钱再一角一角的烧，这一路都是钱烧出来的啊！\n不一会儿，胡渣男就将车子停在了一处旅馆旁边，这里已经接近城市边缘了，旅馆很是破落。\n“这就到了长生医馆了？”毕云涛左右打量，也没发现一个医馆啊！\n“诺！这就是长生医馆，只是前两年被搬走了，被小旅馆承包了下来，具体在哪你可以问问这旅馆老板。”胡渣男子说道。\n“你这不是骗人吗？那长生医馆搬去哪了你就将我拉到哪儿。”毕云涛不下车，在车子上说道。\n“哎哟小哥，这城市那么大，我咋知道长生医馆到底搬到哪儿去了？能知道点线索就不错了，快点给钱吧！”\n毕云涛虽然心中很是愤怒，但是一想也是这个道理，自己都找了几天了，还是没有踪影，能知道点线索也不错，于是结钱后走进旅馆中。\n坐在旅馆前台的是个打扮得花枝招展的老女人，脸上胭脂摸得化不开，一对胸脯夸张的露了半边，很是雪白饱满的样子，毕云涛看得很是眼热。\n“哎哟！小哥这是要住店吗？”老女人从柜台走出，拉着毕云涛的手臂热情的问道，胸前的硕大在毕云涛身上不断摩擦，有些城市人还是蛮热情的嘛！\n毕云涛忙摆手道：“不是不是，我打听个地方，你知道长生医馆怎么走吗？”\n老女人脸色一下子就变得冷淡了许多，放下了拉着毕云涛的手臂，冷冷道：“不知道！”\n“这都什么时候了？大半夜的出去多不安全？为了你的安全着想，你先在我们这里住一晚我才告诉你长生医馆的地址。”\n什么？还要先住一晚？毕云涛心中打鼓，看了看酒店标注的价格，好家伙！住一晚要40！\n算了，为了找到长生医馆也豁出去了！自己好不容易挣来的一百元吃饭花了5元，打车花了20，这一下又要花掉40，心中还是很不舍的。\n“住吧住吧！老板娘你可不要骗我，明天得给我长生医馆的地址。”毕云涛咬牙说道。\n见到毕云涛要住店，老女人脸上的胭脂褶子一下子又化开了，热情的问道：“小哥，咱们开门做生意，怎么会骗人呢？对了，要别的服务吗？快餐一百，包夜三百，都是好货色。”\n什么服务要这么贵？毕云涛闻言，脸色涨得通红，也不知道自己能不能做，要是自己能做的那可就发达了！\n以后发达了再来探索这发财之路吧！现在毕云涛可享受不起。\n“不用不用！就住店吧！”\n看见毕云涛脸上一阵白一阵红的，老女人还以为这人是害羞呢！当下也不说破，看样子自己还得采取一点比较婉转点的方式，比如说待会儿打个电话啥的。\n“叫什么名字？”登记的时候，老女人问道。\n“毕云涛。”\n“啥？”\n“毕云涛！”\n老女人当即会意，也没叫他出示身份证，毕竟有些人做某些事的时候是不想留下痕迹的，直接就开了一间房。\n“没见过这样的雏儿，还什么避孕套，这不就是想要服务吗？”老女人边下楼边嘀咕道。\n……\n“姐姐，这人今晚要住在这里，难道我们也要住进去吗？”坐在一辆豪华跑车里的静儿问到身边的长腿美女。\n长腿美女也没想到毕云涛会住在这么落魄的旅馆，这要让自己住一晚，那还不得全身长满虱子啊！\n“别急，我想个办法将这人招安了，到时候我们也好早早收工。”长腿美女说道。\n静儿闻言，一张小脸气得鼓鼓的，可是也没有办法，只好在车子里等姐姐想办法。\n不一会儿，只见一名穿着极其暴露，打扮得花枝招展的女人往旅馆中走去，跟老女人打了个招呼就上了楼。\n“天哪！这人不会在嫖妓吧！”这一幕刚好被静儿看见，立马轻掩小嘴惊呼道。\n长腿美女也见到了这一幕，明显的有些厌恶之色，但是为了医馆也只好豁出去了！\n“有了！静儿跟我下车！”长腿女子风风火火的下了车就冲进了小旅馆中，静儿没有办法只好跟了上去。\n老女人见到旅馆中冲进来两名美女，本能的一愣，正要说些什么，但是接下来长腿美女的一个动作立马让她哑火。\n啪！几张红票子一下被长腿美女拍在柜台上，“我问你答，刚才那个男子住在几号房？”\n“204。”\n“那个女人是那……那啥的吗？”长腿美女脸上有些不自然。\n老女人顿时一笑，轻轻点头。\n问清楚之后，长腿美女脱下高跟鞋子就往楼上走去了。静儿也学样跟了上去。\n老女人不着痕迹的将这钱收了起来，然后往后一躺，继续眯着眼睛，这种情况她见多了，一般都是捉奸的！\n“姐姐你这是要干嘛？”静儿不解的问道。\n长腿美女脸上露出一丝坏笑，带着点小小的阴险，“静儿你说，待会儿我们报警，让警察将他抓了去，不让他发现，然后再将他救出来，这人是不是得死心塌地的跟着咱们？”\n静儿一阵无语，这样损的主意只有自己的姐姐能想出来。\n马上，长腿美女就拨通了一个只有三位数的号码。#####新书求收藏！",
    "prev_id" : 1001,
    "id" : 1002,
    "next_id" : 1003,
    "price" : 0,
    "title" : "第三章 设计",
    "index" : 2,
    "novel_id" : 1945
  }
}