{
  "data" : {
    "content" : "“没啥大问题了，医疗费20。”见到浓妆女醒过来，毕云涛伸出手掌来。\n众人齐翻白眼，林雪眼中全是震惊之色，忙上前抓住浓妆女，只是探查她的病情。\n“你……你怎么做到的？”林雪忙问道。\n毕云涛双手一摊，说道：“就是这样啊！你不全都看见了吗？”\n年轻的警察有些疑惑的问道方静若：“张叔，这人还抓吗？”\n张叔低头沉吟，现在的情况他也搞不清楚了，这两名女子是林氏医馆的人，林氏医馆跟江南市的很多权贵都有结交，很明显，不是好惹的，至于小郎中跟浓妆女，也没发生什么事儿。\n“算了，收队吧！”张叔说道。\n“张叔，我不服！他……他还打了我屁股的！”方静若气呼呼的指着毕云涛，那眼神仿佛要将毕云涛给吃了一般。\n毕云涛浓眉一竖，道：“咋地？你还要赖上我不成？我跟你说，你屁股不够大，生不出儿子来的，我不要！”\n方静若眼睛瞪着溜大，看着毕云涛的眼神都快喷出了火花，两名警官都被吓傻了，方静若虽然人很漂亮，但是在警队里可是出了名的火爆，这男的肯定是凶多吉少了。\n但接下来的一幕却让众人傻眼，只见方静若走上前，嫣然一笑，对毕云涛说道：“不错！我就是要你负责，你难道不觉得我很漂亮吗？”\n林雪跟静儿两人一脸迷糊，不知道这是个什么情况。\n“那个……，没啥事儿的话，我们就先走了啊！还有很多病人等着我们去救治呢！”静儿给林雪递了个眼色，林雪当即会意。\n张叔点了点头，示意她们两人可以离去，然后只见静儿跟林雪两人噔噔瞪几声响就下了楼。\n毕云涛认真的打量起方静若来，然后再点了点头：“你很漂亮，但是生不出儿子。”\n方静若强忍着怒意，直接说道：“今天你这么羞辱我，这件事肯定不可能就这样完了的，有本事就给我留个电话！”\n毕云涛不得已之下，只好给方静若留了一个电话。\n得到毕云涛电话号码之后的方静若立马就带着两名警官走了，当然，临走之前他们还驱走了那名浓妆女。\n毕云涛看了看乱糟糟的房间，一时头大，这都什么事儿啊！\n第二天一大早，毕云涛就起床了，兴冲冲的走到老板娘哪里问长生医馆的地址。\n但是老板娘的回答让毕云涛差点打人。\n只见老板娘随意说道：“这个城市那么大，我咋知道长生医馆搬去哪里了？”\n毕云涛摸了摸脑袋，这话他好像听昨夜那个司机说过啊！\n没有办法，毕云涛只好再次踏上了寻找长生医馆的路途。\n就在毕云涛刚出旅馆的时候，突然之间，从街角钻出一个极其漂亮的女子。\n这女子大约二十来岁的样子，这女人腰细臀翘，眼睛更是水汪汪的，小嘴娇嫩微启，细眉没有经过任何的修饰，但却带着一丝妩媚，拥有东方女性独特的气质之美，简直美得冒泡！\n女子穿着简单的浅蓝色牛仔裤，上身也只是一件长袖红色格子衬衫，长袖挽起，露出洁白的玉臂，一个字：漂亮！\n毕云涛简直看呆了，这人好似画中走出来的仙子一般，并且，并且她还带着微笑向自己走来呢！\n咳咳！毕云涛连忙打起精神，将腰杆挺直了，就算是擦肩而过，也要留个潇洒帅气的形象不是？\n“嘿！一起去吃个饭吧！”漂亮女子脸上带着笑容开口道。\n只是不知道为什么，毕云涛老是觉得这女人自己仿佛在哪里见过，并且她的笑容，很不自然，似乎是憋出来的。\n毕云涛一愣，连忙左右望了望，没人啊！难道……难道美女要请吃饭！\n“那个……你跟我说话吗？”毕云涛羞涩的问道。\n“走吧！我请你吃饭！”漂亮女子直接拉起毕云涛的衣袖往前面拽，毕云涛吓了一大跳，连忙说道：“那啥啊！我们都不认识，你干吗请我吃饭，你别以为我乡下来的就好骗啊！昨天那啥还有两个骗子给我打发走了……”\n漂亮女子一头黑线，转过头来冷冷道：“不记得我了吗？昨天晚上你还打了我呢！”\n啥？毕云涛马上回忆起来，眼前的女子的样貌慢慢跟自己记忆中的那个人融合。\n毕云涛立即惊呼道：“噢！你！你就是昨天晚上被我打屁股的那个女警啊！”\n这声音一喊出来，顿时吸引了不少人的目光，引得路人纷纷回头偷看。\n方静若恨不得找个地缝钻进去，连忙道：“你小点声，这事我们还没完呢！还有我叫方静若，你今后若是敢提半个“被打屁股的女警”的话，我马上翻脸！”说着，方静若还扬了扬小粉拳。\n毕云涛立即点头，说道：“好！念在你要请我吃饭的份上，昨天晚上的事情我就当做没发生了，走吧！”\n方静若气得直咬银牙，但马上脸上又将脸上的怒容强行压了下去，若不是自己有求于他，见到毕云涛的那刻就要跟他拼命，更加别说请吃饭了。\n方静若带着毕云涛走到了一家装扮典雅的餐厅外，很有些小资情调的样子。\n毕云涛看了看眼前这个装扮典雅的餐厅，摇头说道：“方警官，那啥，昨天晚上的事儿我真的不追究了，这个餐厅恐怕有些贵，咱们将就下找个小饭馆就得了。”\n听见毕云涛这么说，方静若对毕云涛的印象稍微好转了一些，这小子还知道给自己节省钱，看样子也不是那么的坏嘛！\n咬了咬牙，方静若长袖一挥，说道：“别啰嗦，进去吃饭就是。”\n进了餐厅之后，马上就有服务员将两人带到一个桌子旁，然后恭敬的拿出菜单递给方静若。\n方静若把菜单拿给毕云涛，示意让毕云涛来点。\n毕云涛看了看，好家伙！图片上的美食真是诱人，但是价格都不菲呢！翻遍全部菜单，毕云涛都没有找到一份低于50的菜品。\n“你……，你点吧！我随便就行。”毕云涛说道。\n虽然毕云涛很想宰这女警一次，但是他现在还没搞清楚方静若的真正目的呢！一切还是看情况再说。",
    "prev_id" : 1004,
    "id" : 1005,
    "next_id" : 1006,
    "price" : 0,
    "title" : "第六章 美女请吃饭",
    "index" : 5,
    "novel_id" : 1945
  }
}