{
  "data" : {
    "content" : "方静若叫了几个菜，不一会儿，服务员就将菜都盛上来了，毕云涛马上就狼吞虎咽起来。\n二十多分钟之后，桌子上的菜品都被席卷而空了，方静若根本没有吃到多少，但也不能怪毕云涛，谁叫这饭就这么好吃呢！\n方静若去结账的时候，毕云涛特意看了几眼，好家伙，居然掏出了四张红票子！在他们那里，这都能买半边猪了。\n走出餐厅之后，毕云涛剔着牙，懒洋洋的问道：“说吧！你有什么事情找我？我才不信你是来给我道歉请我吃得饭呢！”\n方静若忍住想要暴打毕云涛一顿的冲动，脸上挤出一个笑容道：“看来你还不傻嘛！不过我还真是有事，我想你来帮我去看个病人。”\n“病人？什么病人？”毕云涛疑惑的问道。\n方静若道：“边走边说吧！我在前面停了一辆电动摩托车。”\n毕云涛跟方静若走着，两人的回头率还是挺高的，毕竟任谁看见了这么个娇美的美女旁边旁边站着个土气少年都心里有些不平吧！\n方静若边走边说道：“她的病症很是奇怪，不知道是不是小时候动了胎气，生下来的时候就体弱多病，找了很多的大夫看都没能根治，倒是花了不少的钱，我也是昨天看见你有些偏方的样子，这才找到你的，不过你放心，就算不能治好，我也不会怪罪你的。”\n毕云涛撇了撇嘴，他不能治好的病不能说没有，但也没有多少，于是打趣的问道：“那如果我治好了呢？”\n“治好了你再说吧！”方静若白了毕云涛一眼，然后取出车钥匙将路旁边的那个小电动摩托车打开。\n毕云涛到不觉得难为情，直接就坐在了电动摩托车后面，双手紧紧的将方静若抱紧。\n“我说你别抱得我那么紧啊！”方静若脸蛋一下子就红了，她还从没被男人抱过呢！\n毕云涛却不依不饶道：“俺这辈子还没有坐过这种车子呢！抱紧点安全点。”\n方静若一阵无语，但也没什么办法，只好让毕云涛继续抱着，她发动车子往路上开去。\n没多久的时间，方静若就带着毕云涛到了一个小巷子中，这个小巷子周围都是那种落魄的水泥房。\n方静若带着毕云涛进入一个楼梯间中，两人一直爬楼梯。\n毕云涛就这样跟在后面，看着方静若的翘臀在自己的面前不断的晃啊晃的，狠狠的吞了一口口水，还真别说，这个女人的臀虽然不大，但是十分的翘，也说不定能生个大白儿子呢！\n“还有多久啊！”方静若带着毕云涛爬了五六层楼了。\n方静若道：“马上就到了，你到时候可得帮我好好看看啊！如果能把我妹妹看好，到时候我……。”\n“做我媳妇？”毕云涛立即说道，经过他仔细的思考，这个女警也是不错的，能当自己的老婆也还将就吧！\n方静若脸上一红，忙说道：“你少癞蛤蟆吃天鹅肉了，再说了，我妹妹的病你可不一定能治好，这些年我舅妈一家不知道给她找了多少医生了，都没有作用。”\n终于来到房门前，方静若却没有进去，而是看了看门前一大堆的鞋子。\n“我舅妈她们肯定来了，进去吧！”方静若道。\n敲了敲门，开门的果然是方静若的后妈，是一个中年女人，有些矮胖矮胖的。\n“静若，你可终于回来了！你舅舅找了一个医生，这医生是他专门从市里给请过来的，现在正在给你妹妹治病呢！这次灵灵的病一定能治好了！”\n舅妈脸上带着笑容，似乎方静若妹妹的病真的治好了一般。\n方静若脸上勉强挤出一丝苦笑，但还是没多说什么。\n“这位是？”舅妈这才看见跟在方静若身后的毕云涛，脸上有些疑惑。\n方静若连忙道：“舅妈，你先让我们进去吧！这人是我的朋友。”\n进了屋子之后，毕云涛这才发现屋子里挤满了人，方静若走到一名尖耳猴腮的中年人面前，恭恭敬敬的喊了一声舅舅。\n舅舅轻轻点头，没有多说什么，眼光一直放在坐在桌子旁边的那名穿着白大褂的医生身上，这医生大约三十来岁的样子，年纪不大，但还他身旁还有一名助手，这助手正背着医药箱。\n医生正在号脉，病人是一名年约十五六岁的少女，毕云涛仔细打量起这少女来，少女年纪轻轻，但是已经很是漂亮，是个美人胚子，估计长大之后跟她姐姐一样，又是一个大美女。\n只是这少女脸色苍白，嘴唇红中带灰，浑身打着哆嗦，一副畏寒怕冷的模样。\n整个屋子显得特别的寂静，众人的视线都集中在那个白衣大褂的医生身上，这个医生也很是有趣，双眉时而紧蹙，时而舒缓，弄得方静若双手也跟着慢慢紧了起来。\n毕云涛却将目光一直放在方静若妹妹的身上，现在七八月的天气，这小女孩却穿得这么多，还这么冷的样子，一定是某个地方出了问题！\n“唉！”白衣大褂医生深深的叹了一口气，毕云涛也发现方静若的身子明显的一僵，这医生继续说道：“你妹妹的情况很不乐观。”\n“林医生，您倒是详细说说啊！”方静若的舅舅弯着腰，一副恭敬的样子。\n林医生摇了摇头，然后才说道：“这小女孩已经被寒毒入侵到身体内部了，是小时候动了胎气吧！”\n方静若脸色一变，连忙追问道：“医生你怎么知道？有什么办法救我妹妹吗？多少钱我都会治的！”\n说到后来，方静若的都带着哭腔了。一副楚楚可怜的样子。\n“这……这有些难办啊！”林医生脸上有些难色。\n方静若的舅舅连忙往林医生的白衣大褂口袋里塞了一团红票子，然后带着谄笑说道：“林医生，您看我这侄女也是为了给妹妹治病，这些年都不知道吃了多少苦，受了多少累，您就帮帮她吧！”\n林医生推脱再三，然后才勉为其难的将钱收下，摸了摸小胡须，叹气说道：“你妹妹这种情况，是天生畏寒所致，已经是没有办法治疗了，但是我最近听朋友说，在美利坚有一种药能治疗这种病，你们去美利坚治病，说不定能将这位小女孩的病治好。”",
    "prev_id" : 1005,
    "id" : 1006,
    "next_id" : 0,
    "price" : 0,
    "title" : "第七章 没有免费的午餐",
    "index" : 6,
    "novel_id" : 1945
  }
}